UIManageMySpaces.label.SpaceListing=Espa\u00e7os Encontrados
UIManageMySpaces.msg.confirm_space_delete=Tem certeza de que deseja deletar este espa\u00e7o? Isto n\u00e3o pode ser desfeito. Todas as navega\u00e7\u00f5es de p\u00e1gina e este grupo ser\u00e3o deletados.
UIManageMySpaces.label.invited_spaces=Espa\u00e7os Convidados:
UIManageMySpaces.label.my_spaces=Meus espa\u00e7os:
UIManageMySpaces.label.action_accept_space=Aceitar pedido de Espa\u00e7o
UIManageMySpaces.label.action_deny_space=Negar Pedido de Espa\u00e7o
UIManageMySpaces.label.action_edit_space=Editar Espa\u00e7o
UIManageMySpaces.label.action_edit_space_navigation=Editar Navega\u00e7\u00e3o do Espa\u00e7o
UIManageMySpaces.label.action_delete_space=Deletar Espa\u00e7o
UIManageMySpaces.label.action_leave_space=Sair do Espa\u00e7o
UIManageMySpaces.label.action_add_space=Adicionar Novo Espa\u00e7o
UIManageMySpaces.fieldLabel.description=Descri\u00e7\u00e3o:
UIManageMySpaces.fieldLabel.members=Membros:
UIManageMySpaces.fieldLabel.url=Url:
UIManageMySpaces.fieldLabel.status=Status:
UIManageMySpaces.msg.warning_space_not_available=N\u00e3o pode navegar para o espa\u00e7o. Parece que ele foi deletado.
UIManageMySpaces.msg.group_unable_to_retrieve=N\u00e3o pode editar este espa\u00e7o. Grupo de espa\u00e7os n\u00e3o existe mais.
UIManageMySpaces.status.visible=Este espa\u00e7o pode ser visto por qualquer um
UIManageMySpaces.status.hidden=Este espa\u00e7o pode apenas ser visto por seus membros e usu\u00e1rios s\u00f3 podem se tornar membros com a permiss\u00e3o do l\u00edder do espa\u00e7o.
UIManageMySpaces.status.open=usu\u00e1rios podem unir-se a este espa\u00e7o sem nenhuma valida\u00e7\u00e3o.
UIManageMySpaces.status.validation=usu\u00e1rios podem unir-se a este espa\u00e7o ap\u00f3s o l\u00edder validar o pedido de entrada.
UIManageMySpaces.status.close=usu\u00e1rios n\u00e3o podem pedir para entrar neste espa\u00e7o porque est\u00e1 fechado para entrada.
UIManageMySpaces.label.no_spaces=Voc\u00ea n\u00e3o tem nenhum espa\u00e7o ainda.
UIManageMySpaces.msg.warning_leave_space=Voc\u00ea \u00e9 o \u00faltimo gerente deste espa\u00e7o. Voc\u00ea precisa promover outro membro como gerente do espa\u00e7o antes de sair.
UIManageMySpaces.msg.error_leave_space=Desculpe, h\u00e1 algo errado quando voc\u00ea saiu do espa\u00e7o. Por favor tente novamente.
UIManageMySpaces.msg.error_accept_invitation=Desculpe, h\u00e1 algo errado ao aceitar o convite. Por favor tente novamente depois.
UIManageMySpaces.msg.error_deny_invitation=Desculpe, h\u00e1 algo errado ao negar o convite do espa\u00e7o. Por favor tente novamente depois.
UIManageMySpaces.msg.error_delete_space=Desculpe, h\u00e1 algo errado ao deletar este espa\u00e7o. Por favor tente de novo depois.
UIManageMySpaces.msg.DeletedInfo=Desculpe, a tarefa n\u00e3o foi completada. O Espa\u00e7o foi deletado por algu\u00e9m.
UIManageMySpaces.msg.MemberShipRemovedInfo=Desculpe, voc\u00ea n\u00e3o \u00e9 um membro desse espa\u00e7o. O membership foi removido por algu\u00e9m.
UIManageMySpaces.msg.NavigationRemovedInfo=N\u00e3o pode editar a navega\u00e7\u00e3o do espa\u00e7o. A navega\u00e7\u00e3o pode ter sido removida.
