UIManageMySpaces.label.SpaceListing=\u0627\u0644\u0641\u0636\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645\u0651 \u0627\u0644\u0639\u062B\u0648\u0631\u0639\u0644\u064A\u0647\u0627
UIManageMySpaces.msg.confirm_space_delete=\u0647\u0644 \u062A\u0631\u063A\u0628 \u062D\u0642\u0640\u0640\u064B\u0627 \u0641\u064A \u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621\u061F  \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u0648\u062F\u0629 \u0625\u0644\u0649 \u0627\u0644\u0648\u0631\u0627\u0621 \u0628\u0639\u062F \u0630\u0644\u0643. \u0633\u064A\u0646\u062C\u0631\u0651 \u0639\u0646 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0623\u064A\u0636\u0627 \u0641\u0642\u062F\u0627\u0646 \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u0635\u0641\u062D\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u0625\u0644\u0649 \u062C\u0627\u0646\u0628 \u062D\u0630\u0641 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629.
UIManageMySpaces.label.invited_spaces=\u0627\u0644\u0641\u0636\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645\u0651 \u0627\u0633\u062A\u062F\u0639\u0627\u0624\u0647\u0627:
UIManageMySpaces.label.my_spaces=\u0641\u0636\u0627\u0621\u0627\u062A\u064A:
UIManageMySpaces.label.action_accept_space=\u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629
UIManageMySpaces.label.action_deny_space=\u0627\u0644\u0631\u0641\u0636
UIManageMySpaces.label.action_edit_space=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0641\u0636\u0627\u0621
UIManageMySpaces.label.action_edit_space_navigation=\u062A\u063A\u064A\u064A\u0631 \u062A\u0635\u0641\u0640\u0651\u062D\u0627\u062A \u0627\u0644\u0641\u0636\u0627\u0621
UIManageMySpaces.label.action_delete_space=\u062D\u0630\u0641 \u0627\u0644\u0641\u0636\u0627\u0621
UIManageMySpaces.label.action_leave_space=\u0645\u063A\u0627\u062F\u0631\u0629 \u0627\u0644\u0641\u0636\u0627\u0621
UIManageMySpaces.label.action_add_space=\u0625\u0636\u0627\u0641\u0629 \u0641\u0636\u0627\u0621 \u062C\u062F\u064A\u062F
UIManageMySpaces.fieldLabel.description=\u0627\u0644\u0648\u0635\u0641:
UIManageMySpaces.fieldLabel.members=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 :
UIManageMySpaces.fieldLabel.url=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062F \u0627\u0644\u0645\u0648\u062D\u062F:
UIManageMySpaces.fieldLabel.status=\u0627\u0644\u062D\u0627\u0644\u0629 :
UIManageMySpaces.msg.warning_space_not_available=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0635\u0641\u0640\u0651\u062D \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621 \u0645\u064F\u0640\u062C\u062F\u0651\u062F\u064B\u0627. \u0631\u0628\u0651\u0645\u0627 \u062A\u0645\u0651 \u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0623\u062E\u064A\u0631
UIManageMySpaces.msg.group_unable_to_retrieve=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u063A\u064A\u064A\u0631 \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621. \u0644\u0627 \u064A\u0648\u062C\u062F \u0628\u0639\u062F \u0623\u064A \u0645\u062C\u0645\u0648\u0639\u0629 \u0641\u0636\u0627\u0621\u0627\u062A
UIManageMySpaces.status.visible=\u064A\u0645\u0643\u0646 \u0631\u0624\u064A\u0629 \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621 \u0645\u0646 \u0642\u0650\u0640\u0628\u0640\u064E\u0640\u0644 \u0623\u064A\u0651 \u0634\u062E\u0635 \u0648
UIManageMySpaces.status.hidden=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0631\u0624\u064A\u0629 \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621 \u0625\u0644\u0627 \u0645\u0646 \u0637\u0631\u0641 \u0623\u0639\u0636\u0627\u0626\u0647 \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u064A\u0646 \u0628\u062D\u064A\u062B \u0644\u0627 \u064A\u0645\u0643\u0646 \u0644\u0623\u064A \u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0623\u0646 \u064A\u0635\u0628\u062D \u0639\u064F\u0636\u0648\u064B\u0627 \u0625\u0644\u0627 \u0628\u0639\u062F \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0639\u0644\u0649 \u062F\u0639\u0648\u062A\u0647 \u0645\u0646 \u0642\u0650\u0640\u0628\u0644 \u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621
UIManageMySpaces.status.open=\u064A\u0645\u0643\u0646 \u0644\u0623\u064A\u0651 \u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0627\u0644\u062A\u062D\u0627\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621 \u0628\u062F\u0648\u0646 \u0623\u064A\u0629 \u0645\u064F\u0640\u0648\u0627\u0641\u0642\u0629
UIManageMySpaces.status.validation=\u0644\u0627 \u064A\u064F\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0627\u0644\u062A\u062D\u0627\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621 \u0625\u0644\u0627 \u0628\u0639\u062F \u0645\u0648\u0627\u0641\u0642\u0629 \u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0639\u0644\u0649 \u0645\u0637\u0627\u0644\u0628 \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645.
UIManageMySpaces.status.close=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0631\u0633\u0627\u0644 \u0627\u0633\u062A\u062F\u0639\u0627\u0621\u0627\u062A \u0628\u064F\u063A\u064A\u0629 \u0627\u0644\u0627\u0644\u062A\u062D\u0627\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621 \u0644\u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0623\u062E\u064A\u0631 \u0645\u063A\u0644\u0642 \u0623\u0645\u0627\u0645 \u062C\u0645\u064A\u0639 \u0637\u0644\u0628\u0627\u062A \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645.
UIManageMySpaces.label.no_spaces=\u0644\u064A\u0633 \u0644\u062F\u064A\u0643 \u0623\u064A\u0651 \u0641\u0636\u0627\u0621 \u0625\u0644\u0649 \u062D\u062F\u0651 \u0627\u0644\u0622\u0646
UIManageMySpaces.msg.warning_leave_space=\u0623\u0646\u062A \u0622\u062E\u0631 \u0645\u062F\u064A\u0631 \u0644\u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621.  \u062A\u062D\u062A\u0627\u062C \u0627\u0644\u0622\u0646 \u0625\u0644\u0649 \u062A\u0639\u0632\u064A\u0632 \u0639\u0636\u0648 \u0622\u062E\u0631 \u0628\u0648\u0635\u0641\u0647 \u0645\u062F\u064A\u0631\u064B\u0627 \u0644\u0644\u0641\u0636\u0627\u0621 \u0642\u0628\u0644 \u0623\u0646 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0645\u063A\u0627\u062F\u0631\u062A\u0647.
UIManageMySpaces.msg.error_leave_space=\u0639\u064F\u0640\u0630\u0631\u064B\u0627\u060C \u0631\u064F\u0628\u0651\u0645\u0627 \u062D\u062F\u062B \u062E\u0637\u0623 \u0645\u0627 \u0623\u062B\u0646\u0627\u0621 \u0642\u064A\u0627\u0645\u0643 \u0628\u0645\u063A\u0627\u062F\u0631\u0629 \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621. \u064A\u064F\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629  \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u064A \u0648\u0642\u062A \u0622\u062E\u0631
UIManageMySpaces.msg.error_accept_invitation=\u0639\u064F\u0640\u0630\u0631\u064B\u0627\u060C \u0631\u064F\u0628\u0651\u0645\u0627 \u062D\u062F\u062B \u062E\u0637\u0623 \u0645\u0627 \u0623\u062B\u0646\u0627\u0621 \u0642\u0628\u0648\u0644\u0643 \u0644\u0647\u0630\u0647 \u0627\u0644\u062F\u0651\u0639\u0648\u0629. \u064A\u064F\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629  \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u064A \u0648\u0642\u062A \u0622\u062E\u0631
UIManageMySpaces.msg.error_deny_invitation=\u0639\u064F\u0640\u0630\u0631\u064B\u0627\u060C \u0631\u064F\u0628\u0651\u0645\u0627 \u062D\u062F\u062B \u062E\u0637\u0623 \u0645\u0627 \u0623\u062B\u0646\u0627\u0621 \u0631\u0641\u0636\u0643 \u0644\u0647\u0630\u0647 \u0627\u0644\u062F\u0651\u0639\u0648\u0629. \u064A\u064F\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629  \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u064A \u0648\u0642\u062A \u0622\u062E\u0631
UIManageMySpaces.msg.error_delete_space=\u0639\u064F\u0640\u0630\u0631\u064B\u0627\u060C \u0631\u064F\u0628\u0651\u0645\u0627 \u062D\u062F\u062B \u062E\u0637\u0623 \u0645\u0627 \u0623\u062B\u0646\u0627\u0621 \u0642\u064A\u0627\u0645\u0643 \u0628\u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621. \u064A\u064F\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629  \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u064A \u0648\u0642\u062A \u0622\u062E\u0631
UIManageMySpaces.msg.DeletedInfo=\u0639\u064F\u0640\u0630\u0631\u064B\u0627\u060C\u0644\u0627 \u064A\u064F\u0645\u0643\u0646 \u0625\u062A\u0645\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0651\u0629. \u062A\u0645\u0651 \u062D\u0630\u0641 \u0627\u0644\u0641\u0636\u0627\u0621 \u0645\u0646 \u0642\u0650\u0640\u0640\u0628\u064E\u0640\u0644 \u0623\u062D\u062F\u064D \u0645\u0627.
UIManageMySpaces.msg.MemberShipRemovedInfo=\u0639\u064F\u0640\u0630\u0631\u064B\u0627\u060C \u0644\u0645 \u062A\u0639\u0640\u064F\u0640\u062F \u0639\u064F\u0640\u0640\u0636\u0648\u064B\u0627 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621. \u0644\u0642\u062F \u062A\u0645\u0651 \u0625\u0644\u063A\u0627\u0621 \u0639\u064F\u0640\u0636\u0648\u064A\u0651\u062A\u0643 \u0645\u0646 \u0642\u0640\u0650\u0640\u0640\u0628\u0644 \u0623\u062D\u062F\u0647\u0645.
UIManageMySpaces.msg.NavigationRemovedInfo=\u0644\u0627 \u064A\u064F\u0645\u0643\u0646 \u062A\u063A\u064A\u064A\u0631 \u0641\u0636\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u0635\u0641\u062D. \u0631\u064F\u0628\u0645\u0627 \u062A\u0645 \u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u062A\u0635\u0641\u062D
