UIManageMySpaces.label.SpaceListing=Espacios Encontrados
UIManageMySpaces.msg.confirm_space_delete=\u00bfEst\u00e1 seguro de querer borrar este espacio? Esta acci\u00f3n no puede ser revocada.  Todas las navegaciones de la p\u00e1gina y este grupo ser\u00e1n borrados tambi\u00e9n.
UIManageMySpaces.label.invited_spaces=Invitaciones:
UIManageMySpaces.label.my_spaces=Mis Espacios:
UIManageMySpaces.label.action_accept_space=Aceptar el Pedido
UIManageMySpaces.label.action_deny_space=Denegar Pedido de Espacio
UIManageMySpaces.label.action_edit_space=Editar Espacio
UIManageMySpaces.label.action_edit_space_navigation=Editar Espacio de la Navegaci\u00f3n
UIManageMySpaces.label.action_delete_space=Borrar Espacio
UIManageMySpaces.label.action_leave_space=Dejar el Espacio
UIManageMySpaces.label.action_add_space=A\u00f1adir Nuevo Espacio
UIManageMySpaces.fieldLabel.description=Descripci\u00f3n:
UIManageMySpaces.fieldLabel.members=Miembros:
UIManageMySpaces.fieldLabel.url=Url:
UIManageMySpaces.fieldLabel.status=Estado:
UIManageMySpaces.msg.warning_space_not_available=No se puede navegar al espacio.  Al parecer este espacio ha sido borrado.
UIManageMySpaces.msg.group_unable_to_retrieve=Este espacio no puede editarse.  El espacio del grupo ya no existe.
UIManageMySpaces.status.visible=Este espacio puede ser visto por cualquiera y
UIManageMySpaces.status.hidden=El espacio s\u00f3lo puede ser visto por sus miembros y los usuarios s\u00f3lo pueden convertirse en miembro luego de aceptar la invitaci\u00f3n de espacio del l\u00edder.
UIManageMySpaces.status.open=Los usuarios pueden unirse a este espacio sin alguna validaci\u00f3n.
UIManageMySpaces.status.validation=Los usuarios pueden unirse a este espacio luego de que el l\u00edder del espacio valide el pedido a unirse.
UIManageMySpaces.status.close=Los usuarios no pueden aplicar ya que el espacio est\u00e1 cerrado.
UIManageMySpaces.label.no_spaces=Todav\u00eda no es miembro de ning\u00fan espacio.
UIManageMySpaces.msg.warning_leave_space=Usted es el \u00faltimo gerente de este espacio.  Necesita promocionar otro miembro como gerente del espacio antes de salir del mismo.
UIManageMySpaces.msg.error_leave_space=Lo lamentamos, un error se produjo al salir del espacio. Favor de intentar de nuevo luego.
UIManageMySpaces.msg.error_accept_invitation=Lo lamentamos, un error se produjo al aceptar la invitaci\u00f3n.  Favor de intentar de nuevo luego.
UIManageMySpaces.msg.error_deny_invitation=Lo lamentamos, un error se produjo al denegar la invitaci\u00f3n. Favor de intentar de nuevo luego.
UIManageMySpaces.msg.error_delete_space=Lo lamentamos, un error se produjo al borrar este espacio. Favor de intentar de nuevo luego.
UIManageMySpaces.msg.DeletedInfo=Lo lamentamos, la tarea no est\u00e1 completa.  El espacio ha sido borrado.
UIManageMySpaces.msg.MemberShipRemovedInfo=Lo lamentamos, usted no es miembro de ese espacio.  La afiliaci\u00f3n fu\u00e9 removida por otra persona.
UIManageMySpaces.msg.NavigationRemovedInfo=El espacio de la navegaci\u00f3n no puede ser editado.  Puede que la navegaci\u00f3n haya sido removida.
