UIManageMySpaces.label.SpaceListing=Spazi trovati
UIManageMySpaces.msg.confirm_space_delete=Sei sicuro di voler cancellare questo spazio? Questa azione non pu\u00f2 essere annullata. Tutte le navigazioni di pagina e questo gruppo saranno cancellati, anche..
UIManageMySpaces.label.invited_spaces=Spazi invitati:
UIManageMySpaces.label.my_spaces=I miei spazi:
UIManageMySpaces.label.action_accept_space=Accetta richiesta di spazio
UIManageMySpaces.label.action_deny_space=Nega richiesta di spazio
UIManageMySpaces.label.action_edit_space=Modifica spazio
UIManageMySpaces.label.action_edit_space_navigation=Modifica navigazione spazio
UIManageMySpaces.label.action_delete_space=Elimina spazio
UIManageMySpaces.label.action_leave_space=Lascia spazio
UIManageMySpaces.label.action_add_space=Aggiungi nuovo spazio
UIManageMySpaces.fieldLabel.description=Descrizione:
UIManageMySpaces.fieldLabel.members=Membri:
UIManageMySpaces.fieldLabel.url=Url:
UIManageMySpaces.fieldLabel.status=Status:
UIManageMySpaces.msg.warning_space_not_available=Non \u00e8 possibile navigare nello spazio. Sembra che questo spazio sia stato eliminato.
UIManageMySpaces.msg.group_unable_to_retrieve=Impossibile modificare questo spazio. I gruppe dello spazio non sono pi\u00f9 esistenti.
UIManageMySpaces.status.visible=Questo spazio pu\u00f2 essere visto da chiunque e
UIManageMySpaces.status.hidden=Questo spazio pu\u00f2 essere visto solo dai suoi membri e gli utenti possono solamente diventare membri dopo aver accettato l'invito del leader dello spazio.
UIManageMySpaces.status.open=gli utenti possono partecipare a questo spazio, senza alcuna convalida.
UIManageMySpaces.status.validation=gli utenti possono partecipare a questo spazio dopo che il leader dello spazio ha convalidato la richiesta degli utenti ad unirsi.
UIManageMySpaces.status.close=gli utenti non possono chiedere di partecipare a questo spazio, perch\u00e9 \u00e8 appena stata fatta la richiesta di adesione.
UIManageMySpaces.label.no_spaces=Non hai ancora spazi.
UIManageMySpaces.msg.warning_leave_space=Tu sei l'ultimo amministratore di questo spazio. \u00c8 necessario promuovere un altro membro in qualit\u00e0 di gestore dello spazio prima di poterlo lasciare.
UIManageMySpaces.msg.error_leave_space=Ci dispiace, c'\u00e8 qualcosa di sbagliato quando si lascia uno spazio. Si prega di riprovare pi\u00f9 tardi.
UIManageMySpaces.msg.error_accept_invitation=Ci dispiace, c'\u00e8 qualcosa di sbagliato, quando si accetta l'invito. Si prega di riprovare pi\u00f9 tardi.
UIManageMySpaces.msg.error_deny_invitation=Ci dispiace, c'\u00e8 qualcosa di sbagliato quando si nega l'invito allo spazio. Si prega di riprovare pi\u00f9 tardi.
UIManageMySpaces.msg.error_delete_space=Ci dispiace, c'\u00e8 qualcosa di sbagliato se si elimina questo spazio. Si prega di riprovare pi\u00f9 tardi.
UIManageMySpaces.msg.DeletedInfo=Siamo spiacenti, il task non \u00e8 completato. Lo spazio \u00e8 stato eliminato da un altro.
UIManageMySpaces.msg.MemberShipRemovedInfo=Siamo spiacenti, non sei membro di tale spazio. La membership \u00e8 stato rimosso da qualcun altro.
UIManageMySpaces.msg.NavigationRemovedInfo=Non \u00e8 possibile modificare la navigazione nello spazio. La navigazione forse \u00e8 stata rimossa.
