UISpaceMember.msg.user-is-invited=\u0648\u0642\u062F \u0648\u062C\u062F\u062A \u0628\u0639\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u062F\u0639\u0648\u0629 \u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 : {0}
UISpaceMember.msg.user-is-member=\u0648\u0642\u062F \u0648\u062C\u062F\u062A \u0628\u0639\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u0627\u0644\u0641\u0636\u0627\u0621 \u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 : {0}
UISpaceMember.msg.user-not-exist=\u0628\u0639\u0636 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0644\u0627 \u0648\u062C\u0648\u062F \u0644\u0647\u0627 \u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 : {0}
UISpaceMember.msg.Invalid-char=\u0627\u0644\u0645\u062C\u0627\u0644 {0}\u00a0\u064A\u062D\u062A\u0648\u064A \u0641\u0642\u0637 \u0639\u0644\u0649\u00a0\u0623\u062D\u0631\u0641 \u062E\u0627\u0635\u0629 \u0645\u0646 \u0641\u0626\u0629\u00a0\u0623\u0644\u0641\u0627 \u0623\u0648 \u0641\u0648\u0627\u0635\u0644 \u0641\u0644\u0627\u0628\u062F \u0623\u0646 \u064A\u0628\u062F\u0623 \u0647\u0630\u0627 \u0627\u0644\u0623\u062E\u064A\u0631\u00a0\u0648\u064A\u0646\u062A\u0647\u064A\u00a0\u0628\u0623\u062D\u0631\u0641 \u0639\u0627\u062F\u064A\u0629 \u0648 \u063A\u064A\u0631 \u062E\u0627\u0635\u0629
UISpaceMember.msg.error_remove_member=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0623\u0639\u0636\u0627\u0621.\u00a0\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u064A\u0646\u062A\u0645\u064A \u0625\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629.
UISpaceMember.msg.error_remove_leader=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u0624\u0648\u0644.\u00a0\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u064A\u0633 \u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0648\u062D\u064A\u062F.
UISpaceMember.msg.error_self_remove_leader=\u0623\u0646\u062A \u0622\u062E\u0631 \u0645\u062F\u064A\u0631 \u0644\u0647\u0630\u0627 \u0627\u0644\u0641\u0636\u0627\u0621.  \u062A\u062D\u062A\u0627\u062C \u0627\u0644\u0622\u0646 \u0625\u0644\u0649 \u062A\u0639\u0632\u064A\u0632 \u0639\u0636\u0648 \u0622\u062E\u0631 \u0628\u0648\u0635\u0641\u0647 \u0645\u062F\u064A\u0631\u064B\u0627 \u0644\u0644\u0641\u0636\u0627\u0621 \u0642\u0628\u0644 \u0623\u0646 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0645\u063A\u0627\u062F\u0631\u062A\u0647.
UISpaceMember.msg.error_revoke_invited=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062F\u0639\u0648\u064A\u0646.\u00a0\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646 \u064A\u062F\u0639\u0649 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.
UISpaceMember.msg.error_decline_user=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0631\u0641\u0636 \u0637\u0644\u0628 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.\u00a0\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0647\u0648 \u0644\u0627 \u064A\u0632\u0627\u0644 \u0637\u0627\u0644\u0628\u0627 \u0644\u0644\u0627\u0646\u0636\u0645\u0627\u0645.
UISpaceMember.msg.error_validate_user=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0637\u0644\u0628 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.\u00a0\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0647\u0648 \u0644\u0627 \u064A\u0632\u0627\u0644 \u0637\u0627\u0644\u0628\u0627 \u0644\u0644\u0627\u0646\u0636\u0645\u0627\u0645.
UISpaceMember.msg.error_make_leader=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0639\u064A\u064A\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0643\u0645\u0633\u0624\u0648\u0644.\u00a0\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0627 \u064A\u0632\u0627\u0644 \u0639\u0636\u0648\u0627 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629.
UISpaceMember.label.search=\u0627\u062E\u062A\u0631 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
UISpaceMember.button.invite=\u062F\u0639\u0648\u0629
UISpaceMember.button.decline=\u0647\u0628\u0648\u0637
UISpaceMember.button.validate=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0629
UISpaceMember.button.revoke=\u0625\u0644\u063A\u0627\u0621 \u062F\u0639\u0648\u0629
UISpaceMember.button.remove=\u062D\u0630\u0641
UISpaceMember.button.actions=\u0627\u0644\u0627\u062C\u0631\u0627\u0621\u0627\u062A
UISpaceMember.title.members=\u0627\u0644\u0623\u0639\u0636\u0627\u0621
UISpaceMember.title.leader=\u0645\u062F\u064A\u0631
UISpaceMember.title.invited=\u062F\u0639\u0648\u0629
UISpaceMember.title.pending=\u0628\u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0645\u0635\u0627\u062F\u0642\u0629
UISpaceMember.label.removeLeader=\u0625\u0632\u0627\u0644\u0629 \u0645\u062F\u064A\u0631
UISpaceMember.label.makeLeader=\u062A\u0639\u064A\u064A\u0646\u0647 \u0645\u062F\u064A\u0631
UISpaceMember.mail.header=\u0627\u0644\u0633\u0644\u0627\u0645 \u0639\u0644\u064A\u0643\u0645\u060C  \u0646\u062D\u0646 \u0646\u0631\u063A\u0628 \u0641\u064A \u0627\u0646\u0636\u0645\u0627\u0645\u0643 \u0627\u0644\u0649 \u0641\u0636\u0627\u0626\u0646\u0627 \u0628\u0643\u0644 \u0633\u0631\u0648\u0631
UISpaceMember.mail.footer=\u0634\u0643\u0631\u0627 \u0644\u0643.
UISpaceMember.label.SelectUser=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
UISpaceMember.label.RemoveAction=\u062D\u0630\u0641
UISpaceMember.label.RevokeInvitedAction=\u0625\u0644\u063A\u0627\u0621 \u062F\u0639\u0648\u0629
UISpaceMember.label.DeclineAction=\u0647\u0628\u0648\u0637
UISpaceMember.label.ValidateAction=\u062A\u0623\u0643\u064A\u062F
UISpaceMember.label.InviteAction=\u062F\u0639\u0648\u0629
UISpaceMember.label.SearchUserAction=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
